:PROPERTIES:
:ID:       032976d7-fa81-4afe-860c-706bd06ab639
:END:
#+TITLE: Probabilidad y Estadística
#+FILETAGS: :university:probabilidadYEstadistica:20211:
* TOC :TOC_3:noexport:
- [[#cátedras][Cátedras]]
  - [[#lunes-y-miercoles-1050][Lunes y Miercoles 1050]]
- [[#horario][Horario]]
    - [[#clase][Clase]]
    - [[#ayudantía][Ayudantía]]
- [[#contenido][Contenido]]
- [[#contacto][Contacto]]
- [[#evaluación][Evaluación]]
  - [[#plan-de-vuelo][Plan de vuelo]]
  - [[#teórica-80][Teórica 80%]]
    - [[#prueba1][prueba1]]
    - [[#canceled-prueba2][CANCELED prueba2]]
  - [[#práctica-20][Práctica 20%]]
    - [[#apuntes][apuntes]]
    - [[#taller1][taller1]]
    - [[#taller2][taller2]]
    - [[#canceled-taller3][CANCELED taller3]]
    - [[#taller3][taller3]]
    - [[#canceled-taller4][CANCELED taller4]]
    - [[#canceled-a-taller5][CANCELED [#A] taller5]]
    - [[#canceled-a-taller6][CANCELED [#A] taller6]]
    - [[#unidad-1-en-campus][Unidad 1 en campus]]
    - [[#canceled-unidad-2-en-campus][CANCELED Unidad 2 en campus]]
- [[#links][Links]]
  - [[#lunes-y-miercoles-1050-1][Lunes y Miercoles 1050]]
  - [[#clases-grabadas][Clases grabadas]]
- [[#encuesta-proba-por-decimas-][Encuesta proba por decimas !!]]
- [[#footnotes][Footnotes]]

* Cátedras
** Lunes y Miercoles 1050
- Lunes primera hora de clases y segunda hora de ayudantía.
- https://reuna.zoom.us/j/85026728638?pwd=YmJJQThhVVZEY29NbS8wSmIxdWpnZz09
* Horario
*** Clase
***** Lunes
****** DONE <2021-04-26 Mon 10:50-11:55> Clase proba
CLOSED: [2021-05-07 Fri 10:43]
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-07 Fri 10:43]
:END:
****** DONE Clase proba
SCHEDULED: <2021-05-03 Mon 10:50-11:55>
- Esta tengo que ver.
- No la vi x estudiar para [[id:3263d6b2-2c4b-4779-bb5c-f3225033e33a][Taller 2 de proba.]]
****** DONE Clase proba
CLOSED: [2021-05-10 Mon 12:35] SCHEDULED: <2021-05-10 Mon 10:50-11:55>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-10 Mon 12:35]
:END:
- Marginales, vectores aleatorios.
****** CANCELED Clase proba
CLOSED: [2021-05-13 Thu 13:31] SCHEDULED: <2021-05-17 Mon 10:50-11:55>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-05-13 Thu 13:31] \\
  Tenemos prueba.
:END:
****** DONE Clase proba
SCHEDULED: <2021-05-31 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-06-07 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-06-14 Mon 10:50-11:55>
:CLOCKBOOK:
CLOCK: [2021-06-14 Mon 12:03]--[2021-06-14 Mon 12:06] =>  0:03
:END:
****** DONE Clase proba
SCHEDULED: <2021-06-21 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-06-28 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-07-05 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-07-12 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-07-19 Mon 10:50-11:55>
****** DONE Clase proba
SCHEDULED: <2021-07-26 Mon 10:50-11:55>
***** Miércoles
****** DONE <2021-04-28 Wed 10:50-13:00> Clase proba
CLOSED: [2021-05-07 Fri 10:50]
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
:END:
****** DONE <2021-05-05 Wed 10:50-13:00> Clase proba
CLOSED: [2021-05-05 Wed 15:06]
:LOGBOOK:
- State "DONE"       from              [2021-05-05 Wed 15:06]
:END:
:CLOCKBOOK:
CLOCK: [2021-05-05 Wed 10:55]--[2021-05-05 Wed 13:15] =>  2:20
:END:
- Resolvieron el taller2 los primeros minutos de la clase.
- Esta clase es solo de ejercicios.
  + Distribución normal estándar
****** DONE Clase proba
CLOSED: [2021-05-12 Wed 17:34] SCHEDULED: <2021-05-12 Wed 10:50-13:00>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-12 Wed 17:34]
:END:
****** CANCELED Clase proba
CLOSED: [2021-05-19 Wed 13:48] SCHEDULED: <2021-05-19 Wed 10:50-13:00>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-05-19 Wed 13:48] \\
  Don't know, maybe because of university break?
:END:
****** DONE Clase proba
SCHEDULED: <2021-06-02 Wed 10:50-13:00>
- Did it but didn't get it. Have to review.
****** DONE Clase proba
CLOSED: [2021-06-09 Wed 12:48] SCHEDULED: <2021-06-09 Wed 10:50-13:00>
:PROPERTIES:
:ID:       c5fdee92-d862-42c8-820c-2f57c8e67e4b
:END:
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-06-09 Wed 12:48]
:END:
:CLOCKBOOK:
CLOCK: [2021-06-09 Wed 11:46]--[2021-06-09 Wed 12:48] =>  1:02
CLOCK: [2021-06-09 Wed 11:40]--[2021-06-09 Wed 11:46] =>  0:06
CLOCK: [2021-06-09 Wed 11:00]--[2021-06-09 Wed 11:39] =>  0:39
:END:
- [[id:02f56033-8a4c-4ce8-8826-0a02d6fa285b][apuntes.org]]
****** DONE Clase proba
SCHEDULED: <2021-06-16 Wed 10:50-13:00>
****** DONE Clase proba
SCHEDULED: <2021-06-23 Wed 10:50-13:00>
****** DONE Clase proba
SCHEDULED: <2021-06-30 Wed 10:50-13:00>
****** DONE Clase proba
SCHEDULED: <2021-07-07 Wed 10:50-13:00>
****** DONE Clase proba
SCHEDULED: <2021-07-14 Wed 10:50-13:00>
****** CANCELED Clase proba
CLOSED: [2021-05-13 Thu 13:34] SCHEDULED: <2021-07-21 Wed 10:50-13:00>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-05-13 Thu 13:34] \\
  Prueba2 de proba.
:END:
*** Ayudantía
**** DONE <2021-04-26 Mon 12:00-13:00> Ayudantía proba
CLOSED: [2021-05-07 Fri 10:50]
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
:END:
**** DONE <2021-05-03 Mon 12:00-13:00> Ayudantía proba
CLOSED: [2021-05-07 Fri 10:50]
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-07 Fri 10:50]
:END:
:CLOCKBOOK:
CLOCK: [2021-05-03 Mon 12:15]--[2021-05-03 Mon 13:51] =>  1:36
:END:

- [[file:~/myDrive/mailAttachments/Ayudantía 5.pdf][file:~/myDrive/mailAttachments/Ayudantía 5.pdf]]


     - bernoulli
     - normal
     - poisson


     - Aqui el segundo taller
       - [[file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Taller evaluado 2.pdf]]

**** DONE Ayudantía proba :advice:carreer:
CLOSED: [2021-05-12 Wed 17:35] SCHEDULED: <2021-05-10 Mon 12:00-13:00>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-12 Wed 17:35]
:END:
- Correlación
  - El blues de la estadística.
**** CANCELED Ayudantía proba
CLOSED: [2021-05-13 Thu 13:31] SCHEDULED: <2021-05-17 Mon 12:00-13:00>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-05-13 Thu 13:31] \\
  Tenemos prueba.
:END:
**** DONE Ayudantía proba
SCHEDULED: <2021-05-31 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-06-07 Mon 12:00-13:00>
Pasos para EMV.
1) Sacar función de verosimilitud L
2) Log_n
3) Derivar e igualar a 0.
   1) Cambio el parametro por estimador.


La mejor forma de evaluar un estimador es el sesgo.
**** DONE Ayudantía proba
SCHEDULED: <2021-06-14 Mon 12:00-13:00>
:CLOCKBOOK:
CLOCK: [2021-06-14 Mon 12:06]--[2021-06-14 Mon 13:02] =>  0:56
:END:
- En el taller:
  - Propiedades de estimadores , EMV (estimador máxima verosimilitud)
    + Todo sobre estimadores, estimacion puntual
    + Consistencia
  - Chi-cuadrado y T-student no entra


- Ayudantía próxima semana intervalos de confianza
- Sesgo
  + Sacar esperanza
  + Y la esperanza de un logaritmo natural?

**** DONE Ayudantía proba
SCHEDULED: <2021-06-21 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-06-28 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-07-05 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-07-12 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-07-19 Mon 12:00-13:00>
**** DONE Ayudantía proba
SCHEDULED: <2021-07-26 Mon 12:00-13:00>
* Contenido
Apuntes del libro de los profesores mas las clases.
- [[id:b97e8bdd-ee04-493f-acf5-a5af9f98819f][apuntes.org]]
* Contacto
- Sonia Salvo
  - sonia.salvo@ufrontera.cl
* Evaluación
** Plan de vuelo
:PROPERTIES:
:ID:       613bf14e-048d-46fc-b2b5-549819da469f
:END:
- Des-actualizado
  + [[file:~/myDrive/uni/2021-1/proba/plan-proba.pdf]]
- Actual
  + [[file:~/myDrive/uni/2021-1/proba/plan-proba2.pdf]]
** Teórica 80% :test:
*** DONE prueba1
CLOSED: [2021-05-17 Mon 13:18] DEADLINE: <2021-05-17 Mon 10:50-13:00 -0d>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-17 Mon 13:18] \\
  [[mu4e:msgid:60a2a273f1f6a9.62554757@campusvirtual.ufro.cl][Usted ha realizado su entrega en la tarea Prueba 1 DESARROLLO]]
:END:
- Era el miércoles 19 pero los de física tenían topón.
  + El pasa lo mismo con la otra prueba y un taller.
- Unidad 1-3
*** CANCELED prueba2
CLOSED: [2021-07-26 Mon 17:37] SCHEDULED: <2021-07-28 Wed -0d>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-07-26 Mon 17:37]
:END:
- Unidad 4-6
  |   | <l>                        |
  |---+----------------------------|
  | U | Nombre                     |
  |---+----------------------------|
  | 4 | Distribuciones Muestrales  |
  |   | - Estimación de Parámetros |
  |   | - Inferencia Estadística   |
  |---+----------------------------|
  | 5 | Intervalos de Confianza    |
  | 6 | Pruebas de Hipótesis       |
  |---+----------------------------|


- [X] Clase 14
- [ ] Clase 15
- [ ] Clase 16
- [ ] Clase 17
- [ ] Clase 18
- [ ] Clase 19
- [ ] Clase 20
- [ ] Clase 21
** Práctica 20% :workshop:
*** apuntes
6 pruebas cortas no recuperables. Se borra las más baja al final. La 6ta nota
es actitudinal por actividad en campus virtual.
- 12 abril
- 3 mayo
- 17 mayo
- 14 junio
- 5 julio
- 19 julio
*** DONE taller1
CLOSED: [2021-04-14 Wed 11:46] DEADLINE: <2021-04-12 Mon -21d>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-04-14 Wed 11:46] \\
  Study moreeeeee
:END:
*** DONE taller2
CLOSED: [2021-05-26 Wed 17:29] DEADLINE: <2021-05-03 Mon 12:00 -21d>
:PROPERTIES:
:ID:       3263d6b2-2c4b-4779-bb5c-f3225033e33a
:END:
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-26 Wed 17:29]
- State "TODO"       from "DONE"       [2021-05-18 Tue 09:06]
- State "DONE"       from "TODO"       [2021-05-03 Mon 20:50] \\
  Maybe 7/7?
:END:
- file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Cap2.pdf
- file:~/myDrive/uni/2021-1/proba/prueba1/Unidad2/Conferencia_VariableAleatoria.pdf


- ver planificacion
  - no entran distribuciones especiales
    + hasta variable aleatoria sin especial
    + hasta bernulli
  - el próximo taller es exclusivo especiales probablemente
  - pero en este próxim
    + fun dens?
    + fun prob?
      - axiomas
    + condicionales quizás
    + Esp,Var
    + Func getrimomento?
**** DONE Revisar desarrollo taller 2.
CLOSED: [2021-05-26 Wed 17:28] SCHEDULED: <2021-05-24 Mon>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-26 Wed 17:28]
:END:
***** DONE answer
CLOSED: [2021-05-26 Wed 17:27] SCHEDULED: <2021-05-25 Tue>
:LOGBOOK:
- State "DONE"       from "WAIT"       [2021-05-26 Wed 17:27] \\
  Nothing to do.
:END:
- [[file:~/myDrive/uni/2021-1/proba/taller2/Manuel-Fuica-Morales.pdf][desarrollo.pdf]]
- [[file:~/myDrive/uni/2021-1/proba/taller2/Taller evaluado 2 - Pauta.pdf][pauta.pdf]]
- [[file:~/myDrive/uni/2021-1/proba/taller2/Notas - Taller evaluado 2.pdf][notas.pdf]]
- Solo me equivoqué en evaluar una parte de la integral pero costó mucho
  puntaje. Creo que se puede rescatar algo.
- [[mu4e:msgid:CAEViGxt_ODAN2jNiSBzBpFe1mTF1XbCQJ2QhcaHV=dDkxd9B8A@mail.gmail.com][mail preguntando]]
*** CANCELED taller3
CLOSED: [2021-05-10 Mon 12:41] DEADLINE: <2021-05-17 Mon -0d>
:PROPERTIES:
:ID:       5d515dc6-fa91-448d-9f72-075ecdd622e0
:END:
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-05-10 Mon 12:41]
:END:
- Era esta fecha, pero lo corrieron para el [[id:a3a5e3be-c56d-481e-a8d2-868c618a1f4a][jueves]].
*** DONE taller3
CLOSED: [2021-05-20 Thu 11:47] DEADLINE: <2021-05-20 Thu 11:00 -0d>
:PROPERTIES:
:ID:       a3a5e3be-c56d-481e-a8d2-868c618a1f4a
:END:
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-05-20 Thu 11:47] \\
  [[mu4e:msgid:60a682f3c251c9.05764853@campusvirtual.ufro.cl][Usted ha realizado su entrega en la tarea Taller 3]]
:END:
- Era el [[id:5d515dc6-fa91-448d-9f72-075ecdd622e0][lunes]], pero lo corrieron para este día.
- Revisar mail para temario
**** Mensaje

#+begin_quote
Estimados

Junto con saludar, les comento que como se acordó en clases, el taller
evaluado N°3 de Probabilidades y Estadística. Se realizará el Jueves 20 de
Mayo en el horario protegido. Específicamente a las 11.00 hrs serán
enviados los talleres y tendrán hasta las 11.40 hrs para subirlo al campus
virtual.

Específicamente el contenido que entra en el taller evaluado son
"Distribuciones especiales de probabilidad", es decir puede aparecer
cualquier de las siguientes distribuciones:
-Distribución binomial
-Distribución Hipergeométrica
-Distribución Poisson
-Distribución Normal

Consejo: estudien varios ejercicios de las distribuciones, pero es
importante que entiendan lo que hacen cuando aplican la fórmula o eligen
los parámetros o tipifican o usan la tabla...

Cualquier persona que no pueda rendir el taller en ese momento por motivos
de fuerza mayor (solo por motivos de fuerza mayor), que se comunique
conmigo mediante correo electrónico y se discutirá algunos procedimiento
con la profesora.

Deseo que les vaya bien en su prueba mañana, si alguien tiene dudas sobre
la materia o algún ejercicio, no dude en consultarme.

Saludos cordiales

#+end_quote

**** Temario
- Distribución binomial
- Distribución Hipergeométrica
- Distribución Poisson
- Distribución Normal

***** Apuntes
****** Binomial
Número de éxitos \(x\) en \(n\) intentos con tasa de éxito constante
\(p\) y fallo \(q=1-p\). Los eventos son independientes \(\iff\)
la ocurrencia de un evento no afecta la ocurrencia de otro.


Si se cumple esto entonces:

\[p(x)=\binom{n}{x}\cdot p^{x}\cdot q^{n-x}\]
- Esperanza
  - \(np\)
- Varianza (\(\sigma^2\))
  - \(npq\)
****** Poisson
- https://www.youtube.com/watch?v=jmqZG6roVqU&list=PLvxOuBpazmsNIHP5cz37oOPZx0JKyNszN&index=7


\(x\) no tiene limite superior. Representa el numero de eventos en
un rango espacio-temporal.

\[
p(x)=\frac
{\lambda ^{x}\cdot e ^{-\lambda}}
{x!}
\]

- Esperanza
  - \(\lambda\)
- Varianza (\(\sigma^2\))
  - \(\lambda\)

*** CANCELED taller4
DEADLINE: <2021-06-16 Wed 10:50 -0d>
:PROPERTIES:
:ID:       bb0a91f9-382e-461d-9d00-cd8503833893
:END:
- O 16 de junio? En programa[fn:1] aparece 16.


- Hoy: [2021-06-09 Wed]
- Todo en el [[id:613bf14e-048d-46fc-b2b5-549819da469f][plan]]
- Estamos en la semana del 7 al 11
- Seguro:
  + Encontrar EMV (Estimador Maximo verosimil)
  + T-Student
    - aoeu
  + Chi-Cuadrado
  + X barra
  + EMV encontrar y estudiar propiedades
    - Ensigamiento?
    - Cota rau?

*** CANCELED [#A] taller5
CLOSED: [2021-07-08 Thu 11:16] DEADLINE: <2021-07-08 Thu -0d>
:LOGBOOK:
- State "CANCELED"   from "DONE"       [2021-07-08 Thu 11:17]
:END:
- Intervalos de confianza

- ver las ayudantías
  + 9 y 10

*** CANCELED [#A] taller6
CLOSED: [2021-07-26 Mon 17:34] SCHEDULED: <2021-07-26 Mon -0d>
:PROPERTIES:
:ID:       7dd9f203-9f12-4463-9b8f-8789e8b57aef
:END:
:LOGBOOK:
- State "CANCELED"   from "NEXT"       [2021-07-26 Mon 17:34] \\
  F
:END:
*** DONE Unidad 1 en campus
CLOSED: [2021-04-19 Mon 22:53] DEADLINE: <2021-04-18 Sun -7d>
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-04-19 Mon 22:53] \\
  nailed it
:END:
*** CANCELED Unidad 2 en campus
CLOSED: [2021-07-21 Wed 17:36] SCHEDULED: <2021-05-09 Sun -0d>
:LOGBOOK:
- State "CANCELED"   from "TODO"       [2021-07-21 Wed 17:36] \\
  F
:END:
* Links
:PROPERTIES:
:ID:       03be17f8-14ef-4ff2-8958-294dce42a6e3
:END:
** Lunes y Miercoles 1050
- Lunes primera hora de clases y segunda hora de ayudantía.
- https://reuna.zoom.us/j/85026728638?pwd=YmJJQThhVVZEY29NbS8wSmIxdWpnZz09
** Clases grabadas
- https://drive.google.com/drive/folders/1D_lYyjUuGMIp241fPY-xjdEqAis9u6o9?usp=sharing
* DONE [#A] Encuesta proba por decimas !!
CLOSED: [2021-07-10 Sat 00:16] SCHEDULED: <2021-07-02 Fri 10:00>
:PROPERTIES:
:ID:       d217f63b-1b32-47f5-a9c4-874c5a669b6c
:END:
:LOGBOOK:
- State "DONE"       from "TODO"       [2021-07-10 Sat 00:16]
:END:
- Estudiantes
- https://redessocialeseinternet.questionpro.com/
* Footnotes
[fn:1] file:~/myDrive/uni/2021-1/proba/plan-proba.pdf
* Local variables :noexport:
# Local Variables:
# ispell-local-dictionary: "espanol"
# End:
